<%@ Page Title="درباره ما" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="filmnameh.About" %>
<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <section id="main">
        <div class="wrapper">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12">
                        <div class="main-container _margin-bottom">
                            <div class="content">
                                <h2><%: Title %></h2>
                                <h3>مرکز گسترش فیلم‌نامه</h3>
                                <p> مرکز گسترش فیلم نامه نویسی با انتصاب امین صدیقی به ریاست این مرکز در تاریخ 28 شهریور سال 1394 فعالیت خود را آغاز نموده است. </p>
                                <p>مأموریت های مرکز گسترش فیلم نامه نویسی :</p>
                                <ul>
                                    <li>احصاء اولویت ها و تدوین راهبردهای تولید متون نمایشی تلویزیونی</li>
                                    <li>ایجاد سازوکارهای بایسته برای ارتقاء سطح کیفی فیلم نامه نویسی برای مجموعه های تلویزیونی با توجه به عنصر جذابیت و اثرگزاری داستانی با محتوای مبتنی بر باورهای دینی و ارزش های اخلاقی، معنوی و انقلابی و..</li>
                                    <li>نظارت متمرکز بر مراحل مختف تصویب، پژوهش و نگارش آثار نمایشی تلویزیونی در حوزه های برنامه ساز و حسن اجرای فیلم نامه های مصوب در مرحله تولید</li>
                                    <li>اهتمام ویژه به ایجاد سازوکارهای نوین در زمینه نگارش گروهی و کارگروهی سریال های تلویزیونی با تعداد  قسمت های پرشمار</li>
                                    <li>فراهم سازی زمینه جذب، دانش افزایی و همکاری نویسندگان جوان و دانش آموختگان فیلم نامه نویسی و ادبیات نمایشی دانشگاهها و مراکز آموزش عالی</li>
                                    <li>اهتمام به حمایت از داستان نویسی و رمان نویسی در راستای فراهم سازی منابع داستانی کیفی برای اقتباس</li>
                                    <li>طراحی و راه اندازی بانک جامع اطلاعات آثار نمایشی تلویزیونی با هدف گردآوری، طبقه بندی و نگهداری اطلاعات مربوط به نیروی انسانی و متون نمایشی و پورتال جامع دریافت و بررسی طرح ها و ایده های مردمی.</li>
                                </ul>
                                <p>این مرکز به جز واحدهای ستادی حائز سه دفتر مطالعات راهبردی فیلم نامه نویسی، تولید متن و طرح و نظارت و یک گروه فیلم و سریال است که پس از چابک سازی مرکز فیلم و سریال برون مرزی به ریاست صدیقی در قالب یک گروه به کار خود ادامه می دهد.</p>
                                <h3>سیاست های مرکز گسترش فیلم نامه نویسی رسانه ملی</h3>
                                <ul>
                                    <li>مرکز گسترش اهتمام جدی در تولید آثار نمایشی پس از تکمیل فرآیند نگارش فیلم نامه دارد.</li>
                                    <li>پژوهش محور بودن فیلم نامه های تولیدی مرکز به طور جدی با استفاده از کارشناسان زبده مرتبط با موضوع هر فیلم نامه یکی دیگر از اولویت های مرکز گسترش فیلم نامه نویسی سازمان است.</li>
                                    <li>در مرحله پسانگارش  ، جانمایی پیام های اخلاقی و فرهنگی در موقعیت ها و سکانس های مناسب در دستور کار ماست.</li>
                                    <li>شیوه های نوین نگارش آثار نمایشی نیز در دستور کار مرکز قرار دارد.</li>
                                    <li>توجه ویژه به شیوه های نگارش کارگاهی با طیف های گوناگون نویسندگان در تولید مجموعه های نمایشی که موجب تقویت و تسریع فرآیند نگارش می شود، در  این مرکز دنبال می شود.</li>
                                    <li>اختصاص سهمی برای نگارش فیلم نامه های اقتباسی با راه اندازی کارگاه اقتباس متشکل از نویسندگان جوان و دانش آموخته ادبیات نمایشی که از متن اصلی رمان هایی که تاکنون به فارسی ترجمه نشده اند، از برنامه های ویژه مرکز محسوب می شود.</li>
                                </ul>
                                <h3>ساختار مرکز گسترش فیلم نامه نویسی:</h3>
                                <ul>
                                    <li>رییس مرکز گسترش فیلم نامه نویسی</li>
                                    <li>دفتر مطالعات راهبردی</li>
                                    <li>دفتر طرح و نظارت</li>
                                    <li>دفتر تولید متن</li>
                                    <li>گروه فیلم وسریال</li>
                                    <li>اطلاعات وبرنامه ریزی</li>
                                    <li>امورمالی</li>
                                </ul>
                                <h3>ثبت بررسی و تصویب نهایی طرح / سیناپس / فیلم نامه های تأیید شده در معاونت ها و مراکز مرتبط با تولیدات نمایشی.</h3>
                                <p>1-	ضروری است همه طرح / فیلم نامه های معاونت ها و مراکز تولید آثار نمایشی ، کودک و پونمایی ، در مرکز گسترش فیلمنامه نویسی ، بررسی و ثبت شوند. این معاونت ها و مراکز عبارتند از :</p>
                                <ul>
                                    <li>معاونت سیما (مرکز تولیدات نمایشی ، شبکه کودک و نوجوان و مرکز صبا)</li>
                                    <li>معاونت برون مرزی</li>
                                    <li>معاونت مجلس و اموراستان ها</li>
                                    <li>مرکز بسیج </li>
                                </ul>
                                <p>2-	همه ی بخش های فوق الذکر ، پس از بررسی طرح ها درشوراهای تخصصی خود ، طرح های تأیید شده را برای ثبت و بررسی به مرکز گسترش فیلم نامه نویسی ارسال می کنند.</p>
                                <p>3-	در مرکز گسترش فیلم نامه نویسی ، ابتدا طرح ها از لحاظ شکلی (دارا بودن فرمت استاندارد) و همچنین جلوگیری از توارد و تکرار ، مورد بررسی اولیه قرار می گیرند . بدیهی است متون فاقد فرمت استاندارد ، بررسی نخواهند شد .</p>
                                <p>4-	طرح ها در دفتر طرح و نظارت  ، توسط شورای تخصصی مرکز گسترش فیلم نامه نویسی مورد بررسی قرار می گیرند و سپس طرح در جلسه شورای عالی فیلم نامه ،  نتیجه به مرکز/ واحد ارسال کننده ی طرح ابلاغ می شود.</p>
                                <p>5-	مراحل نگارش فیلم نامه در مرکز / واحد ارسال کننده آغاز می شود و متون مربوط به مراحل بعدی (خلاصه ی قسمت بندی شده ، خلاصه ی تفصیلی و فیلم نامه ی کامل ) نیز برای ثبت ، بررسی و اعلام نظر به دفتر بررسی و هماهنگی مرکز گسترش فیلم نامه نویسی ارسال می شود.</p>
                                <p>6-	مرکز گسترش فیلم نامه نویسی پس از بررسی و دسته بندی طرح / سیناپس / فیلم نامه های ارسالی از واحد های مذکور از نظر موضوع یا ساختار اهمیت و حساسیت بیشتری دارند ، در دستور کار شورای عالی فیلم نامه ، با حضور ریاست محترم سازمان ، قرار می دهد.</p>
                                <p>7-	مصوبه صدور کد پژوهش و نگارش ونیز کد تولید مجوز پس ازتصویب در شورای عالی فیلم نامه ، ومراکز مربوط صورت گیرد.</p>
                                <p>تذکر : همه ی مراکز / شبکه  ها موظف اند تقسیط و پرداخت ها را متناسب با مراحل چهارگانه ی نگارش (طرح ، خلاصه قسمت بندی شده ، خلاصه تفصیلی ، فیلم نامه ی کامل ) انجام دهند.</p>
                                <p style="font-weight:bold;">نکته: کاربران آزاد نیز می توانند طرح / سیناپس / فیلم نامه های خود را بصورت مستقل از طریق سامانه ارسال کنند.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</asp:Content>
