<%@ Page Title="تعاریف" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Definitions.aspx.cs" Inherits="filmnameh.Definitions" %>
<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <section id="main">
        <div class="wrapper">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12">
                        <div class="main-container _margin-bottom">
                            <div class="content">
                                <h2><%: Title %></h2>
                                <ol>
                                    <li><p><span style="font-weight:bold;">طرح:</span>طرح  فیلم نامه  ،  چارچوب ساختاری ، خط سیر اصلی و خطوط فرعی موثر داستان را مشخص خواهد کرد و انتظار اصلی از آن این است که هدف اصلی (پیام یا پیش فرض یا ایده ی ناظر) در دل ساختار داستانی به بار نشسته باشد. طرح ، به فراخور نوع پروژه حجم متفاوتی خواهد داشت که در زیر به تفکیک آمده است .</p>
                                        <p>مجموعه ی پیوسته : متنی حداقل در 10 صفحه (بافونت 14 و فاصله خطوط 1.5 ) شامل ساختار کلی داستان مجموعه از ابتداتا انتها</p>
                                        <p>مجموعه ناپیوسته (اپیزودیک) : متنی حداقل در5 صفحه (بافونت 14 و فاصله خطوط 1.5) شامل ساختار کلی داستان فیلمازابتدا تاانتها</p>
                                    </li>
                                    <li><span style="font-weight:bold;">خلاصه قسمت بندی شده : </span>متنی حداقل در یک صفحه (با فونت 14 و فاصله خطوط 1.5) برای هر قسمت مجموعه که در آن سیر پیشرفت داستان و نقاط آغاز و پایان قسمت ها ، به طور خلاصه قابل مشاهده است.</li>
                                    <li><span style="font-weight:bold;">خلاصه تفصیلی (سیناپس): </span>خلاصه ای مفصل از داستان است شامل (( چکیده ی گام گام روایت )) که در آن دارایی ها و امکانات محتوایی و ساختار روایی قابل تشخیص و قابل ارزیابی است و گام به گام پیش می رود، بنابراین نیازمند پارگراف بندی و شماره گذاری دقیق است. سیناپس متنی است حداقل در 15 صفحه ( با فونت 14 و فاصله خطوط 1.5) برای هر قسمت مجموعه.</li>
                                    <li><span style="font-weight:bold;">فیلم نامه ی کامل : </span>متنی است قابل اجرا (قابل تولید برای تلویزیون ) که در آن گفت و گوها و صحنه ها با همه ی جزئیات لازم پرداخت شده اند. متنی در حدود 25 تا 30 صفحه (با فونت 14 و فاصله خطوط 1.5) برای یک قسمت 45 دقیقه ای از یک مجموعه و در حدود 60 صفحه (با فونت 14 و فاصله خطوط 1.5) برای یک فیلم تلویزیونی/ سینمایی.</li>
                                </ol>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</asp:Content>
